{
  "tab": "Services",
  "introSurtitle": "About our programs in",
  "introTitle": "Assessment, Migration & Acceleration",
  "introText": "Over the years, we have accumulated a huge amount of knowledge on how to migrate on to the public cloud and operate workload in a secure and scalable way. We have seen many commonalities in all the projects and across different industries. We have packaged this knowledge to help our customers move faster and make use of the 1000s of hours we have spent in the cloud.",
  "descriptionSurtitle": "What do our services programs include",
  "descriptionText": "We have learned that a lot of our customers have the same needs and requirements. Therefore, we build services that bring more value for less money to our customers. These provide ready-to-use components, while still allowing the adaption to each specific customer and team. These services include:",
  "altMainIllustration": "People standing in front of the mountain",
  "listDetail1": "Learning about the Cloud and it's best practices",
  "listDetail2": "Accumulated cloud knowledge in ready to use packages",
  "listDetail3": "Customizable Infrastructure as Code (IaC) components",
  "listDetail4": "Access to experts to guide the team on their journey",
  "listDetail5": "Learning backwards approach to enable the team",
  "titleCard1": "Cloud Readiness Assessment",
  "detail1Card1": "Cloud-Native Introduction",
  "detail2Card1": "Understanding your application landscape",
  "detail3Card1": "Learning about your process",
  "detail4Card1": "Getting to know the team and their capabilities",
  "detail5Card1": "Summarizing the status quo",
  "detail6Card1": "Recommendations for the next steps",
  "titleCard2": "ISV to SaaS - Enablement Program",
  "detail1Card2": "Structured Cloud Journey program outlining the benefits of ISV Modernisation on AWS Cloud",
  "detail2Card2": "2-Day Discovery Workshop",
  "detail3Card2": "Develop an actionable go-to Cloud Roadmap",
  "detail4Card2": "Regularly check-ins to support the team (vi Slack and Teams/Zoom calls)",
  "detail5Card2": "Shared slack and/or teams channel for accelerated collaboration",
  "detail6Card2": "Checkout our one-pager here for the program: (Link)",
  "titleCard3": "Cloud Reference Architecture",
  "detail1Card3": "Onboarding to Public Cloud best practices and automation",
  "detail2Card3": "Implementation of a Secure Cloud Reference Architecture using AWS",
  "detail3Card3": "Managed deployment to rapidly get started across development and production",
  "detail4Card3": "A maintainable codebase of infrastructure automation deployed on AWS Cloud",
  "detail5Card3": "Build on Hashicorp Terraform or AWS CDK (Cloud Development Kit)",
  "detail6Card3": "56K Cloud Slack access* for onboarding and support*",
  "detail7Card3": "Technology Stack: Terraform, Terragrunt, AWS, Gitlab/Github Actions, CDK*",
  "detail8Card3": "Optional: Support for up to three+ accounts /w codebase access*",
  "detail9Card3": "Optional: Compliance and Security packages to reach CIS and HIPPA",
  "titleCard4": "Simple Web Application",
  "detail1Card4": "Getting started with AWS Public Cloud services within hours not weeks!",
  "detail2Card4": "Ready-to-go setup that can be expanded and scaled with your application over time",
  "detail3Card4": "Fundamental building blocks to support a small development team",
  "detail4Card4": "Onboarding support across a one-week program",
  "detail5Card4": "Limited investment is required to get started, giving you more time to focus on product development!",
  "detail6Card4": "Technology Stack: Docker Containers, ECS, ALB",
  "altDivider": "Plants"
}
