{
  "tab": "Services",
  "introSurtitle": "A propos de nos programmes en",
  "introTitle": "Évaluation, migration et accélération",
  "introText": "Au fil des ans, nous avons accumulé une grande quantité de connaissances sur la façon de migrer vers le cloud public et d'exploiter la charge de travail de manière sécurisée et évolutive. Nous avons constaté de nombreux points communs à tous les projets et à tous les secteurs. Nous avons rassemblé ces connaissances pour aider nos clients à aller plus vite et à tirer parti des milliers d'heures que nous avons passées dans le nuage.",
  "descriptionSurtitle": "Que comprennent nos programmes de services",
  "descriptionText": "Nous avons appris qu'un grand nombre de nos clients ont les mêmes besoins et exigences. Par conséquent, nous construisons des services qui apportent plus de valeur à nos clients pour moins d'argent. Ces services fournissent des composants prêts à l'emploi, tout en permettant l'adaptation à chaque client et équipe spécifique. Ces services comprennent:",
  "altMainIllustration": "Personnes se tenant devant la montagne",
  "listDetail1": "Apprentissage de l'informatique en nuage et de ses meilleures pratiques",
  "listDetail2": "Les connaissances accumulées sur l'informatique en nuage dans des paquets prêts à l'emploi",
  "listDetail3": "Composants personnalisables de l'infrastructure en tant que code (IaC)",
  "listDetail4": "Accès à des experts pour guider l'équipe dans son parcours",
  "listDetail5": "Approche d'apprentissage à rebours pour permettre à l'équipe de s'épanouir",
  "verticalTitle": "Nos services produits",
  "titleCard1": "Évaluation de l'état de préparation à l'informatique en nuage",
  "detail1Card1": "Introduction à la technologie Cloud-Native",
  "detail2Card1": "Comprendre votre paysage applicatif",
  "detail3Card1": "Apprendre à connaître votre processus",
  "detail4Card1": "Apprendre à connaître l'équipe et ses capacités",
  "detail5Card1": "Résumer le statu quo",
  "detail6Card1": "Recommandations pour les prochaines étapes",
  "titleCard2": "ISV to SaaS - Programme d'habilitation",
  "detail1Card2": "Programme structuré de voyage dans le nuage soulignant les avantages de la modernisation de l'ISV sur le nuage AWS,",
  "detail2Card2": "Atelier de découverte de 2 jours",
  "detail3Card2": "Élaboration d'une feuille de route pour le cloud utilisable",
  "detail4Card2": "Check-ins réguliers pour soutenir l'équipe (via Slack et Teams/Zoom calls)",
  "detail5Card2": "Canal Slack et/ou teams partagé pour une collaboration accélérée",
  "detail6Card2": "Consultez notre page d'accueil pour le programme: (Lien)",
  "titleCard3": "Architecture de référence pour l'informatique en nuage",
  "detail1Card3": "Meilleures pratiques et automatisation pour l'intégration dans un nuage public",
  "detail2Card3": "Mise en œuvre d'une architecture de référence pour un nuage sécurisé à l'aide d'AWS",
  "detail3Card3": "Déploiement géré pour démarrer rapidement le développement et la production",
  "detail4Card3": "Une base de code maintenable pour l'automatisation de l'infrastructure déployée sur le nuage AWS",
  "detail5Card3": "Construire sur Hashicorp Terraform ou AWS CDK (Cloud Development Kit)",
  "detail6Card3": "56K Cloud Slack access* for onboarding and support*",
  "detail7Card3": "Pile technologique: Terraform, Terragrunt, AWS, Gitlab/Github Actions, CDK*",
  "detail8Card3": "Optionnel: Prise en charge de plus de trois comptes /avec accès à la base de code*",
  "detail9Card3": "Optionnel: Paquets de conformité et de sécurité pour atteindre CIS et HIPPA",
  "titleCard4": "Application Web simple",
  "detail1Card4": "Démarrer avec les services AWS Public Cloud en quelques heures et non en quelques semaines",
  "detail2Card4": "Une configuration prête à l'emploi qui peut être étendue et mise à l'échelle avec votre application au fil du temps",
  "detail3Card4": "Des éléments de base pour soutenir une petite équipe de développement",
  "detail4Card4": "Assistance à l'intégration dans le cadre d'un programme d'une semaine",
  "detail5Card4": "Un investissement limité est nécessaire pour démarrer, ce qui vous laisse plus de temps pour vous concentrer sur le développement du produit",
  "detail6Card4": "Pile technologique: Docker Containers, ECS, ALB",
  "altDivider": "Plantes"
}
